<?php
$showHeader = Yii::app()->request->getQuery('header', 1);
$urlResImage = Yii::app()->theme->baseUrl . "/images/";
$this->show_footer = false;
?>
<?php if ($showHeader == 1) { ?>
    <header class="bg-green">
        <nav class="left">
            <a href="" data-icon="previous" data-target="back"></a>
        </nav>
        <div class="title"></div>
    </header>
<?php } ?>
<article class="active" data-scroll="true">
    <div class="pl15 pr15 mt26">
        <div class="font-s21 color-black5">父亲两次抗癌,只为给女儿更久的爱</div>
        <div class="mt21 font-s12">2015-08-04<span class="color-blue ml7">来源:名医主刀</span></div>
        <div class="color-black6">
            <div class="text-indent-2 mt26">我们接到孟先生女儿电话的时候，孟先生癌细胞已经恶化的非常严重了，随时会大规模扩散危急生命。</div>
            <div class="text-indent-2 mt16">从孟先生女儿处得知，孟先生今年50岁，是一位地税局的公务员。去年6月，孟先生在医院诊断出喉部鳞状细胞癌，之后家属四处托关系、打招呼里里外外花费了不少钱，才系联系上了黑龙江肿瘤医院，同时还邀请了同仁医院耳鼻喉专家进行会诊。会诊完之后孟先生便在女儿的陪同下入院，接受手术治疗，手术完成之后，还进行了33次6600剂量的放疗。孟先生和女儿都觉得经过一系列的治疗之后，孟先生会很快的好起来。</div>
            <div class="text-indent-2 mt16">但事与愿违，今年3月份，孟先生再次感到口腔不适，去医院进行复查，复查的结果是舌根部出现溃疡，孟先生担心溃疡会癌变，所以非常配合医院进行治疗，但在当地医院治疗数月仍不见好转，溃疡创面越来越大并且发硬。今年7月，孟先生在女儿的陪同下来到再次来到了黑龙江肿瘤医院做病理切片检查，发现舌部鳞状细胞癌。医院的专家建议立即进行手术，并给出了风险较高的手术方案。孟先生的女儿考虑道父亲的身体问题，同时也担心当地的医疗水平有限，不能完全治愈父亲，所以与家人商量之后决定来北京进行治疗。</div>
            <div class="text-indent-2 mt16">孟先生女儿知道来北京看病并非是一件易事，她动用了一切可以动用的关系，还上网尝试了各种医疗网站，都没有能帮父亲挂上号，最终在姐姐的推荐下得知了我们“名医主刀”的平台，抱着试一试的心理给我们打来了求助电话。</div>
            <div class="text-indent-2 mt16">我们客服接到电话之后，仔细询问了孟先生的病情及之前的治疗经历后，深知孟先生的病情不能耽搁，一旦耽搁可能就会错失治疗的最佳时间，甚至会危机生命。我们的客服人员，在放下电话之后，就开始在名医专家库搜索相关专家，随之为孟先生精准匹配口腔科的专家，成功对接到北大口腔医院郭传瑸院长，并将孟先生的病情与郭院长进行了沟通。郭院长在了解了孟先生的病情之后，觉得情况非常严重，立马安排医院增加床位，让孟先生尽快入院，进行会诊，并以最短的时间安排了手术。</div>
            <div class="text-indent-2 mt16">孟先生的这次治疗，我们的帮助下，从预约到入院治疗只用了两天的时间，中间省去很多复杂的流程同时节约大量的宝贵时间。孟先生手术非常成功，这次郭院长给出的手术方案与孟先生当地医院给出的手术方案完全不同，避免了锯开下颌骨进行手术的高风险，让孟先生的女儿觉得无比欣慰和感激。</div>
            <div class="text-indent-2 mt16">当越来越多的患者通过我们“名医主刀”的平台来预约专家，我们深知我们责任的重大，因为这些患者都是急需要进行手术，并且多方寻医都没有进展。他们焦虑、他们着急、他们无助。他们在拨打我们400电话的时候，也许是抱着最后一丝希望。这也让我们更加坚信“名医主刀”平台存在的价值，我们存在可以给患者带去更多的希望，不仅可以帮助患者尽快预约到专家，还能大大节省患者等待床位的时间，让患者得到最快的治疗。同时，还降低了患者家属的往返就医的车费和住宿费</div>
            <div class="text-indent-2 mt16">看到越来越多的患者通过“名医主刀”的平台，得到帮助，获得更好的治疗，我们想说，我们会尽自己最大的努力来帮助那些需要我们帮助的患者，因为我们的努力对于患者而言就是通往幸福的一条康庄大道。</div>
            <div class="text-indent-2 mt16">孟先生出院之前，我们去看望他，手术之后他恢复的非常好，孟先生虽然话不多，但眼神中有掩藏不住的喜悦与感谢，孟先生的女儿也跟我们说出院之后她们就要动身回老家，她很感谢“名医主刀”给她提供的帮助，因为我们的帮助，让她可以继续享受父亲的爱，继续拥有幸福的生活。</div>
            <div class="mt16 mb20">
                <img src="<?php echo $urlResImage; ?>zhuanti/img5.jpg" class="w100">
            </div>
        </div>
    </div>
</article>