<?php
$this->setPageTitle('名医主刀免费救治子宫脱垂患者');
$showHeader = Yii::app()->request->getQuery('header', 1);
$this->show_footer = false;
?>

<?php if ($showHeader == 1) { ?>
    <header class="bg-green">
        <nav class="left">
            <a href="" data-target="back">
                <div class="pl5">
                    <img src="http://static.mingyizhudao.com/146975795218858" class="w11p">
                </div>
            </a>
        </nav>
        <div class="title">名医主刀免费救治子宫脱垂患者</div>
        <nav class="right">
        </nav>
    </header>
<?php } ?>
<article id="operation_article" class="active story_article" data-scroll="true">
    <div class="color-black">
        <div>
            <img src="http://static.mingyizhudao.com/147330189084778" class="w100">
        </div>
        <div class="pl10 pr10">
            <div class="font-s12 pt10 color-gray8">
                名医主刀<span class="ml7">2016-09-08</span>
            </div>
            <div class="font-s12 mt10 grayBg text-justify text-indent-2">
                
                5号联系患者，6号患者确认需求，7号确认手术时间，8号通知入院，12号手术。

            
            </div>
            <div class="font-s12 mt10 grayBg text-justify text-indent-2">  
                2016年8号早晨微信收到杨女士的消息，说宣武医院打电话通知入院，想了解是否是王世军主任安排的，因为医院1月5号平台收到拓实患者的信息，患者姓名叫董玉坤 是子宫脱垂的问题想联系北京宣武医院 妇科 王世军主任手术。
                接到任务之后，我们5号就联系了患者的女儿杨红，因为她是央企建行的员工，是她提交的申请。当时和杨女士沟通，就是手术排期比较长要等很长时间才能手术。但是杨女士说暂时先不要我们联系医生，因为她母亲那边正在联系，如果需要会联系我们。当天加了杨女士的微信，方便联系。第二天6号杨女士主动打电话联系我们，希望我们能够联系王世军主任主刀做子宫脱垂的手术，如果王主任实在联系不上也可以找姜萍，并告知已经开了住院单，当时门诊医生是夏蓓。并把医院所有的检查资料都微信发了过来。

            
            </div>
            <div class="font-s12 mt10 grayBg text-justify text-indent-2">  
                确认需求之后，及时联系了北京宣武医院的ka负责人李蕊，告知患者的需求，希望尽快联系王世军主任并尽快回复。同时也按照要求及时发送了邮件。当天下午李蕊回复可以联系上主任，我也及时把消息告知了患者家属，告知36小时内给具体手术安排，费用全免，平台补贴。7号告知患者家属已和王世军主任确认手术时间，下周三左右安排入院手术。说分了两组，王主任一组，万主任一组，把杨女士的母亲分到万主任那组了，患者比较担心，怕不是王世军主任主刀手术。我及时联系了李蕊，并告知了情况，让李蕊尽快确认是否是王主任安排入院，入院后是否是王主任主刀手术。并及时发送了邮件告知。收到回复之后，及时电话联系了杨女士并告知了安心入院，因为王世军主任床位比较紧张所以把他分配到了万主任那边的床位，但是主刀的肯定是王世军主任。下午2点多微信联系杨女士问患者是否入院，杨女士回复已经入院，并告知可能下周二手术。

            
            </div>
            <div class="font-s12 mt10 grayBg text-justify text-indent-2">  
                我告知杨女士如果确定手术时间及时和我联系，我们也及时和王世军主任沟通。11号微信联系杨女士了解是否确定手术时间，杨女士回复还没有见到王主任，不确定是否是王主任主刀，管床大夫说明天手术。随后联系了李蕊让他确定是否明天手术以及手术是否是王世军主任主刀，并同时发了邮件告知。得到李蕊的回复也同时电话联系了杨女士并告知情况。
                下午3点多杨女士微信告知王主任下午来查房了，而且明天第一台手术王主任主刀做。家属非常感谢我们的帮助。我告知杨女士术前多安抚患者，有什么问题可以随时联系我，术后我也会去看望患者。12号上午微信联系杨女士问患者是否手术，杨女士回复手术很顺利，很成功。并和杨女士确认了是否是王世军主任主刀。并告知明天回去看望患者，杨女士觉得我们太客气了，不好意思。我告知因为是我服务的第一位患者，服务好每位患者是我们的职责。

            
            </div>
            <div class="font-s12 mt10 grayBg text-justify text-indent-2">  
                13号上午我去宣武医院去看望了患者，因为杨女士这几天重感冒还有发烧所以没有办法到医院，杨女士的父亲一直在医院陪护患者，我提前让杨女士告知了她的父亲说我会过去看望患者并说了大致的时间。到了病房，杨女士的父亲已经在门外等候，并把我迎到了病房，患者由于刚做完手术还在恢复期，而且伤口比较疼只能卧床休息。家属说王世军主任非常负责，很亲切和蔼，没有架子。

            
            </div>
            <div class="font-s12 mt10 grayBg text-justify text-indent-2">  
                昨天晚上过来看望患者，给患者换药，今天一早也过来了。而且医护人员也特别好，让他心里非常温暖。非常感谢我们的帮助，说如果没有遇到我们不知道会怎么办，说我们是他们的贵人，说了很多遍，让我都觉得不好意思，我一直告知家属，这是我们应该做的，我们的职责就是服务患者。家属也非常激动，临走的时候，征求意见是否可以和患者合影，家属非常热情的说没有问题，并给我们拍合照。当时我握着患者的手也是非常激动，合完影我告知患者有时间会再过来看望她。
                家属出门相送，我说不用了，您好好照顾阿姨，家属坚持送到楼梯门口，并双手合十做一，让我真的是无言以对。心情真的是久久不能平静。


            </div>        
        </div>
    </div>
</article>

